Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smj/facta/1177.se/patientavgifter.html.tmx
Source language: sme
Languages: smj

source: Davvisámegiella / Nordsamiska
smj: Julevusámegiella / Lulesamiska

source: Maid oažžu máksit ?
smj: Majt máksá ?

source: (ca 4 sidor)
smj: (ca. 3 sidor)

source: Máksokeahtes dearvvašvuođa – ja buohccedikšun (ca 2 sidor)
smj: Mávsodis varresvuohta- ja skihpasujtto (ca. 2 sidor)

source: Eanadikke- ja gielddalašvearut ruhtadit eanaš oasi dearvvašvuođa ja buohccedikšuma Ruoŧas.
smj: Varresvuohta- ja skihpasujtto Svierigin biednigahteduvvá ienemusát lánndadigge-ja komuvnnavärojs.

source: Máksu mii máksojuvvo ovdamearkka dihte doavttergalledeamis lea beare oassi dan duođalaš goluin.
smj: Mávsov majt máksá buojkulvissan dåktårmanádimen la val oasásj majt ajtu máksá.

source: Dat ii guoskka ollásit priváhta divššu, ovdamearkka dihte plástakirurgiija mii ii leat medisiinnalaččat ákkastallon.
smj: Ij la fámon ålles priváhtta sujton, buojkulvissan plásstakirurgiddjan mij ij la medisijnalattjat vuododum.

source: Dalle buohcci máksá olles golu ieš.
smj: Iesj de máksá ålles gålov.

source: Sierra eanadikkiin ja gielddain sierra mávssut
smj: Umasse mávso umasse lánndadikkijn ja komuvnajn

source: Eanadikkit ja gielddat sáhttet stuorimus oassái ieža mearridit maid mávssuid galgá máksojuvvot doavttergalledemiin ja eará bálvalusain divššus.
smj: Lánndadikke ja komuvna máhtti gájkkásattjat ietja mierredit makkir mávsojt galggá mákset dåktårmanádimijn ja ietjá dievnastusájn sujton.

source: Mealgadii leat mávssut oalle seammalágánat sierra eanadikkiin.
smj: Gájkkásattjat li mávso åbbå sämmilágátja lánndadikkijn.

source: Jus dárbbaha olu divššu lea leahkime allagollosuodji, mii čilgejuvvo dárkileappot boahtte kapihttalis.
smj: Jus edna sujtov dárbaj de gávnnu allamáksosuodje, mij buojkoduvvá ienebut boahtte låhkusin.

source: Dearvvašvuođa- ja buohccedikšun lea nuvttá measta buot eanadikkiin ja guovlluin jus lea vuollái 20 jagi.
smj: Varresvuohta- ja skihpasujtto l mávsodis vargga gájkka lánndadikkijn ja dajvajn jus ij la 20 jage dävddám.

source: Vuolábeale jorba mávssut gusket almmolaš divššu ja priváhta dikšoaddi geas lea soahpamuš eanadikkiin.
smj: Merustaládum mávso vuollelin li fámon almulasj sujton ja priváhtta sujttovaddijn majn la såbadus lánndadikkijn.

source: Go lea buohcceviesus buohcci máksá jándormávssu mii lága jelgii oažžu leahkit alimustá 100 ruvnna.
smj: Gå l sisitjáledum skihpadåhpåj de máksá jándurmávsov mij lága milta l ienemusát 100 kråvnå.

source: Go galleda doaktáris dearvvašvuođaguovddážis máksu variere 100 ja 300 ruvnna gaskkan.
smj: Gå manát dåktåra lunna varresvuohtaguovdátjin de mákso målsut 100 ja 300 kråvna gaskan.

source: Galledeapmi gynekologa ja mánáiddoaktára luhtte máksu variere rievdá 200 ja 350 ruvnna gaskkan.
smj: Manádimen gynekologa lunna ja mánádåktåra lunna de mákso målsut 200 ja 350 kråvnå gaskan.

source: Jus daid galledemiid aktavuođas oažžu sáddaga röntgenii dehe dan sullásažžii ii láve dárbbahit máksit maidege.
smj: Jus dájn dåktårmanádimijn oadtju remissav röntgenåtsådibmáj ja dakkirijda de ij álu dárbaha ienep mávsov mákset.

source: Galledettiin eará doavtterspesialisttaid luhtte máksu variere 150 ja 350 gaskkan.
smj: Manádimen ietjá dåktårspesialistaj lunna de mákso målsut 150 ja 350 kråvnå gaskan.

source: Galledeapmi fáhkkavuostáváldimis buohcceviesus sáhttá máksit 220-380 ruvnna.
smj: Manádibme hähkkaduostudagán skihpadåben máksá 220-380 kråvnå.

source: Galledeapmi buohccedikšára ja buohccegymnastta luhtte sáhttá máksit 50-220 ruvnna galledeamis.
smj: Manádibme skihpasujtára lunna ja skihpagymnásta lunna de mákso l 50-220 kråvnå manádibmáj.

source: Mammongráfa áican dihte árrat raddeborašdávdda ja vástideaddji seallaiskkusdutkan goaŧŧonjálmmis, nu gohčoduvvon gynekologalaš dearvvašvuođadárkkisteapmi, sáhttá máksit gitta 200 ruvdnui.
smj: Dahkat mammografidjav gávnatjit árra njidtjebårredávdav ja gynekologalasj sällaåtsådimev skoahtotjåddågin, máksá 200 kr..

source: Dihto eanadikkit váldet mávssu ambulánssa ja helikoptergivttain.
smj: Muhtem lánndadikke válldi mávsov dålvudagájs ambulánsajn jali helikopterijn.

source: Muhtin eanadikkit mákset ruovttoluotta galledanmávssu jus lea ferten vuordit dihto áiggi badjel dan sohppojuvvon.
smj: Muhtem lánndadikke máksi ruoptus manádimmávsov jus la hähttum vuorddet muhtem ájgev duodden mierredum ájggáj.

source: Jus ii gieldde áiggi mii ii heive dehe ii boađe sohppojuvvon áigái sáhttá geatnegahttot goittotge máksit galledanmávssu.
smj: Jus ij ruoptodiŋgo ájgev mij ij hieba jali ij boade diŋgodum ájggáj de l huoman välggogis mákset manádimmávsov.

source: Eará dikšuaddiin sáhttet leahkit eará távsttat
smj: Ietjá sujttovaddijn máhtti ietjá mávso

source: Dat geas lea ollásit priváhtta dehe bargoaddi bakte lea buohccedikšundáhkádus sáhttá leahkit ollásit eará eavttut maid mávssuid galgá máksit.
smj: Gänna l ållu priváhtta jali ietjas barggovadde baktu skihpasujttoduodastus márjju li ållu ietjá vidjura makkir mávsojt galggá mákset.

source: Gielddalaš dearvvašvuođas ja buohccedivššus, mii guoská boarrásiid guhkesáigásaš buozalmasain, leat sierra távsttat divššuin maid buohccedivššár addá.
smj: Komuvna varresvuohta- ja skihpasujton, mij la fámon vuorrasappojda guhkaájggásasj skibádahkaj, gávnnuji umasse mávso sujttuj mij skihpasujtárijs vatteduvvi.

source: Ruoŧa Gielddaid ja Eanadikkiid webbáikkis leat adreassat gielddaide, eanadiggái ja guovlluide.
smj: Svieriga Komuvna ja Lánndadikke vebbabielen gávnnuji adressa komuvnajda, lánndadikkijda ja dajvajda.

source: Dain lea áigeguovdilis ja dárkilis informašuvdna sin mávssuin.
smj: Vebbabielijn la ájggeguovddelis ja dárkkelis diededibme sijá mávsoj birra.

source: Mávssut olgoriikka riikkavuložiidda
smj: Mávso ålggorijkak viesájdiddjijda

source: Olgoriikka riikkavuložiin lea riekti fáhkkadikšui Ruoŧas.
smj: Ålggorijkak viesájdiddjijn la rievtesvuohta hähkkasujttuj Svierigin.

source: Jus boahtá nuppi EU-riikkas, EES-riikkas dehe Sveitsas galgá leahkit eurohpalaš buohccedáhkáduskoarta, EU-koarta, vai sáhttá čájehit ahte lea riekti fáhkka dikšui dábálaš buohccemávssuin.
smj: Jus ietjá EU-rijkas boahtá, EES-rijkas jali Svejtsas de galggá europa skihpaduodastuskårttå, EU-kårttå, vuosedittjat rievtesvuohta l hähkka sujttuj ieme patiänntamáksuj.

source: Jus ii leat dat sáhttá šaddat máksit olles dikšungolu.
smj: Jus ij la dakkir de l máhttelis sjaddá ålles sujttomávsov mákset.

source: Jus háliida oažžut divššu mii ii leat fáhkka iige hálit máksit eanet go buohccemávssu galgá leahkit duođaštus man čájeha ahte ruovtturiika máksá divššu.
smj: Jus sujtov gis sidá mij ij la hähkka ja ij sidá mákset ienep gå patiänntamávsov de galggá duodastus mij vuoset häjmmarijkka sujtov máksá.

source: Jus dat váilu dalle ferte máksit olles dikšungolu ieš.
smj: Jus ij dav ane de iesj máksá ålles mávsov sujtos.

source: Eatnasat geat bohtet riikkain olggobealde EU.
smj: Ienemusá gudi båhti ietjá rijkajs EU., EES.

source: , EES ja Sveitsa ožžot máksit olles dikšungolu ieža vaikko livččiige jearaldagas fáhkka dikšun.
smj: Ja Svejtsa ålggolis hähttuji ietja mákset ålles sujttomávsov ja vájku hähkka sujtto.

source: Jus ruoŧŧelažžan skihppá olgoriikkas
smj: Jus svieriga viesájdiddjen skihppá ålggorijkan

source: Eurohpalaš buohccedáhkáduskoarta, man sáhttá diŋgot Dáhkádusgássas, addá Ruoŧa riikkavuložii rievtti fáhkka dikšui eará EU-, EES- riikkas ja Sveitsas seamma ekonomalaš eavttuiguin mat gusket riikka iežas orruid.
smj: Europa skihpaduodastuskårttå, mij rávviduvvá Oadjodåjmadagás, svierik viesájdiddjijda vaddá rievtesvuodav hähkka sujttuj ietjá EU-, EES-rijkajn ja Svejtsan sämmi ekonomalasj vidjurijda ma li fámon rijka ietjas viesájdiddjijda.

source: Davviriikkain ii dárbbat čájehit koartta.
smj: Nuorttarijkajn ij dárbaha kårtåv vuosedit.

source: Jus dárbbaha divššu olggobealde EU.
smj: Jus dárbaj sujtov EU.

source: , EES ja Sveitsa sáhttá eanaš riikkain oažžut goluidis buhtaduvvot, leago Ruoŧas dehe eará riikkas gos galleda.
smj: , EES-rijkaj ja Svejtsa ålggolin de ienemus rijkajn ij oattjo ietjas gålojt mávsedum, juogu de Svierigis jali dat rijkas gånnå jur dalloj la.

source: Danin lea dehálaš ahte lea priváhta reaisodáhkádus mii gokčá goluid ovdamearkka dihte givtta.
smj: Danen la ájnas adnet priváhtta mannoduodastusáv mij gåbttjå gålojt buojkulvissan dålvudibmáj.

source: Jus olbmoš lea ruovttudáhkádus láve das dábálaččat leahkit reaisosuodji mii gokčá oasi goluin.
smj: Jus la häjmmaduodastus de danna álu l mannosuodje mij gåbttjå muhtem gålojt.

source: Dáhkádusgássa webbáikkis lea lasse informašuvdna divššus go lea olgoriikkas.
smj: Oadjodåjmadagá vebbabielen la vil diededibme gåk sujtov oadtjot ålggorijkan.

source: Lea leahkime rádji man olu dárbbaha máksit dearvvašvuođa- ja buohccedivššus.
smj: Mierre gávnnu man ednagav hähttu mákset varresvuohta- ja skihpasujtos.

source: Dat gohčoduvvo allagollosuodji ja lea hábmejuvvon seamma ládje juohke eanadikkis.
smj: Gåhtjudallá allamáksosuodjen ja l hábbmidum sämmiláhkáj gájkka lánndadikkijn.

source: Dat guoská maid jus ohcá divššu eará eanadikkis dehe guovllus gos ieš orru.
smj: Fámon la aj jus sujtov åhtså ietjá lánndadikken jali dajvan gå gånnå årru.

source: Allagollosuodji mearkkaša ahte olmmoš máksá 12 mánu siste 1100 ruvnna buohccemávssu.
smj: Allamáksosuodje merkaj 12 mano ájgen aktisattjat máksá ienemusát 1 100 kr patiänttamákson.

source: Dat rehkenasto vuosttaš galledeamis, beroškeahttá goas jagis dat dahkko.
smj: Riekknigoahtá vuostasj manádimen, juska vil goassa jagen manát.

source: Go olmmoš lea máksán 1100 ruvnna de oažžu friddja koartta mii lea vuoimmis loahppa guoktenuppelot mánnoáigodaga.
smj: Gå l máksám 1 100 kråvnå de oadtju friddjakårtåv mij la fámon lågenanguovtemánoájge bátsidusán.

source: Go guoktenuppelot mánu leat gollan, ovttaskas álgá fas máksit dasságo olle 1100 ruvdnui boahtte hávi.
smj: Gå lågenanguokta máno li gållåm de vat máksegoahtá ietjas manádimis desik la jåvsådam 1 100 kråvnnåj.

source: Allagollosuodji ii govčča dávjjimus
smj: Allamáksosuodje ij álu gåbtjå

source: mávssuid maid mii mákso beaivái go lea buohcceviesus
smj: mávsojt majt máksá bäjvváj gå l sisitjáledum skihpadåhpåj

source: boahkuhemiid
smj: gabnnjadálkudimijt

source: duođaštusa ja dearvvašvuođadutkamiid
smj: duodastusá ja varresvuohtaåtsådimijt

source: eará eastaleaddji divššu, ovdamearkka dihte mammongráfadárkkisteami
smj: ietjá hieredim sujtov, buojkulvissan mammografiddjakontrållåv

source: mávssu eret báhcán galledeamis
smj: gålov gáhtom manádibmáj

source: journálamáŋggus goluid
smj: gålov journála moattádussaj

source: mat váldo jus máksá kredihtain dehe oažžu rehkega sáddejuvvot ruoktot.
smj: dievnastusmávsov, mij váldeduvvá jus máksá kredijtajn jus faktuvrra häjmmaj rájaduvvá.

source: Bátnedivššus dávjjimus ii leat vuoimmis buohccedivššu allagollosuodji.
smj: Bádnesujton ij la álu fámon skihpasujto allamáksosuodje.

source: Dan sadjái sáhttá allagollosuodji guoskat bátnedivššu jus olbmoš leat stuora ja guhkesáigásaš dárbu persovnnalaš dikšui su beaivválaš eallimis.
smj: Allamáksosuodje gis máhttá fámon årrot badnesujttuj jus la stuorra ja guhkaájggásasj dárbbo persåvnålasj sujtos bäjválasj viessomin.

source: Allagollosuodji sáhttá maid leahkit vuoimmis jus olbmoš lea skibasvuohta gos bátnedikšun lea oassi medisiinnalaš dálkkodeamis.
smj: Allamáksosuodje máhttá aj fámon årrot jus la skibádahka manna bádnesujtto l medisijnalasj dálkudime oassen.

source: Jus olbmoš lea skibasvuohta mii mielddisbuktá lassánan riskka bátnevahágiidda dehe jus olbmoš lea váttisvuohta dikšut iežas njálbmehygiena sáhttá oažžut maid bátnedivššu buohccedikšomáksui mii gullo allagollosuoji vuollái.
smj: Jus la skibádahka mij buktá lasedum vádáv bádnevahágijda jali jus la vájvve ietjas njálmmerájnasvuodav sujttit de máhttá aj oadtjot bádnesujtov skihpasujttomáksuj mij la allamáksosuojen.

source: Dálkasiidda maid doavttir, buohccedikšárat dehe eará dohkálaš divššus lea čállán, lea leahkime allagollosuodji mii mearkkaša ahte dárbbaha máksit eanemus 2200 guovttenuppelot-áigodagas.
smj: Dálkkasijda ma li tjáledum dåktåris, skihpasujtárijs, jali ietjá dåhkkidum bargges sujton de gávnnu allamáksosuodje mij merkaj dárbaj mákset ienemusát 2 200 kråvnå lågenanguovtemánoájggáj.

source: Rešeavttakeahtes dálkasat eai gullo dán allagollosuodjái.
smj: Dálkastjáladis dálkkasa e gullu dán allamáksosuodjáj.

source: Dan lassin lea leahkime allagollosuodji buohccereaissuide ja teknalaš veahkkeneavvuide mat mearriduvvo eanadikkiin.
smj: Duodden gávnnu allamáksosuodje skihpamanojda ja teknijkalasj viehkkenävojda ma mierreduvvi lánndadikkijs.

source: Dat mearkkaša ahte njuolggadusat soitet varieret sierra eanadikkiid gaskkan.
smj: Merkaj njuolgadusá máhtti målsudit lánndadikkij gaskan.

source: Máksokeahtes dearvvašvuođa – ja buohccedikšun
smj: Mávsodis varresvuohta- ja skihpasujtto

source: Dihto dearvvašvuođa- ja buohccedikšun sáhttá leahkit áibbas nuvttá muhtin eanadikkiin.
smj: Muhtem varresvuohta- ja skihpasujtto máhttá årrot ållu mávsodis muhtem lánndadikkijn.

source: Dálkasiid mat čállojit dáid dikšungalledemiid áigge ferte goittotge máksit.
smj: Dálkkasij åvdås ma tjáleduvvi dájn sujttomanádimijn gis iesj máksá.

source: Galledeamit eadnedikšun- ja mánnádikšunvuostáváldimiin (MVC ja BVC) leat nuvttá olles riikkas.
smj: Manádime iednesujtto- mánásujttoduostudagájn (MVC ja BVC) li mávsodis ålles rijkan.

source: Skuvladearvvašvuođadivššus ii dárbbat máksit ja boahkuheamit mat fállojuvvojit leat nuvttá.
smj: Skåvllåvarresvuohtasujton ij mávse avtak manádimmávsov ja gabnnjadálkudime ma fáladuvvi danna li mávsodis.

source: Eanas eanadikkiin mánát ja nuorat vuollái 20 jagi eai mávsse mangelágán mávssu rabas dearvvašvuođa- ja buohccedivššus, ovdamearkka dihte galledettiin dearvvašvuođaguovddážis ja nuoraidvuostáváldimis.
smj: Ienemus lánndadikkijn máná ja nuora 20-jahkebäjvváj e avtak mávsov rabás varrresvuohta- ja skihpasujton mávse, buojkulvissan manádimen varresvuohtaguovdátjin ja nuorajduostudagán.

source: Dikšuma ja dálkasiid mat dárbbahuvvojit go dikšojuvvo nu gohčoduvvon almmolašváralaš skibasvuođa Njoammunsuodjelága jelgii oažžu nuvttá.
smj: Sujtto ja dálkkasa majt dárbaj gå dálkuduvvá nåv gåhtjodum almulasjvádálasj dávddaj oadtju Soahpomsuodjelága milta mávsodis.

source: 1177 Vårdguiden redakšuvdna ja redakšuvdnaráđđi lea heivehan, dárkkistan ja dohkkehan buot sisdoalu.
smj: Ingemar Karlsson Gadea, 1177 Vårdguiden
